{
  "navmenu_home": "Home",
  "navmenu_about": "About us",
  "navmenu_missions": "Our mission",
  "navmenu_activity": "Our activity",
  "navmenu_team": "Team",
  "navmenu_pricing": "Support",
  "navmenu_contact": "Contacts",
  "home_main_header": "Oratory of Saint Dominic Savio",
  "home_learn_more_button": "Learn more",
  "about_title": "Who are we?",
  "about_description": "Salesian animators are young people who perform service within the framework of the Salesian congregation founded by St. John Bosco. He, an Italian priest and teacher of the 19th century, was known for his special approach to the education of young people, which was based on understanding, love and religion.",
  "about_description2": "The activities of the animators focus on supporting and educating young people through various educational, cultural and spiritual events in the style of St. John Bosco.",
  "about_description3": "They organize meetings, camps, social projects and volunteer programs that contribute to the personal development of young people and their integration into the community.",
  "about_sub_description_title": "Youth for youth",
  "about_sub_description_text": "Our principle \"Youth for the youth\" means that we not only work with the youth, but also involve young people to actively participate in the education of their peers. Animators, being young themselves, better understand the needs and challenges faced by today's youth.",
  "about_sub_description_title_2": "Religious and educational activities",
  "about_sub_description_text_2": "Animators organize meetings, camps, social projects and volunteer programs that contribute to the personal development of young people, integration into the community and building strong relationships with God. We create an environment where everyone can feel supported, inspired and most importantly loved.",
  "about_sub_description_title_3": "Formation of new leaders",
  "about_sub_description_text_3": "Education of a new generation of young leaders who will bring the light of Christian values to society, changing it for the better. Through our work and service, we help young people to develop spiritually, morally and intellectually, as they do in the Salesian congregation.",
  "stats_text_1": "Involved children for 33 years",
  "stats_text_2": "Organized events",
  "stats_text_3": "Conducted camps",
  "stats_text_4": "Animators",
  "our_mission_title": "Our mission",
  "our_mission_sub_title": "Our mission is to bring young people closer to God through love and service, following the way of St. John Bosco",
  "our_mission_card_title": "Education and support of young people:",
  "our_mission_card_text": "Animators help children and teenagers learn about the Christian faith, teach them moral principles and support them in difficult moments of life according to John Bosco's preventive system.",
  "our_mission_card_title_2": "Community formation",
  "our_mission_card_text_2": "Animators contribute to the creation and strengthening of Christian communities, where young people can feel support, trust and joy in communication with peers and adults.",
  "our_mission_card_title_3": "Learning by doing",
  "our_mission_card_text_3": "By encouraging participation in various initiatives and projects, animators help young people develop their talents and skills, using them for good.",
  "our_mission_card_title_4": "Active involvement of youth:",
  "our_mission_card_text_4": "Organizing activities such as camps, meetings, sports and cultural events where youth can grow spiritually, personally and contribute to the holistic development and growth of young people.",
  "our_mission_card_title_5": "Development of leadership qualities",
  "our_mission_card_text_5": "Following the creativity, faith and kindness of St. John Bosco animators help young people discover and develop leadership qualities, teaching them not to be afraid of responsibility for their own actions, through a preventive system.",
  "our_mission_card_title_6": "Life according to the example of Christ:",
  "our_mission_card_text_6": "Animators live according to Christian principles and are an example for young people in the style of St. John Bosco, demonstrating the importance of prayer, faith and service.",
  "call_to_action_title": "Ready to become part of our community?",
  "call_to_action_text": "Become a Salesian animator and help young people grow spiritually with us, while enriching your own spiritual path and developing in a community of like-minded people!",
  "call_to_action_button_text": "Call",
  "activity_title": "Our activity",
  "activity_sub_text": "Find out about our opportunities for development and training",
  "activity_navmenu_1": "Formation",
  "activity_navmenu_2": "Camps",
  "activity_navmenu_3": "Savio Center",
  "activity_navmenu_4": "Catechetical school",
  "activity_navmenu_5": "Parish",
  "activity_navmenu_6": "Campus for students",
  "activity_section_1_title": "Formation: Religious Youth Meetings for spiritual growth and spending time together",
  "activity_section_1_navmenu_1": "Religious Youth Meetings",
  "activity_section_1_navmenu_2": "Animator courses",
  "activity_section_1_navmenu_1_sub_text": "\"Religious Youth Meetings\" are regular religious meetings of young people held in our community for a deeper understanding of Christianity, studying the lives of saints and following the example of St. John Bosco. These meetings are a great opportunity not only to grow spiritually, but also to create strong friendships through joint activities and team building games.",
  "activity_section_1_navmenu_1_option_1": "Advanced study of Christianity",
  "activity_section_1_navmenu_1_option_1_text": "In the religious youth meetings, we learn more about Christian teaching, the activities of outstanding saints, and the life and mission of St. John Bosco. This knowledge helps young people better understand the basics of faith and inspires them to apply them in daily life.",
  "activity_section_1_navmenu_1_option_2": "Team building and games",
  "activity_section_1_navmenu_1_option_2_text": "Often, various team-building games are held during meetings, aimed at strengthening mutual understanding, trust and cooperation among participants. These activities are not only fun, but also teach how to work together, support each other and build a strong team.",
  "activity_section_1_navmenu_1_option_3": "Shared time in a friendly atmosphere",
  "activity_section_1_navmenu_1_option_3_text": "\"Religious Youth Meetings\" is also an opportunity to simply spend time together, share thoughts and experiences, feel the support of the community. This is the time when we can be ourselves, develop spiritually together with like-minded people and have fun.",
  "activity_section_1_navmenu_2_sub_text": "Animators' courses are educational and training programs aimed at preparing young people for service in our community and educating the next generation in the spirit of St. John Bosco. These courses help to develop leadership qualities, skills in organizing events and working with young people, as well as deepening the understanding of the Christian faith and the pedagogical approaches of Don Bosco.",
  "activity_section_1_navmenu_2_option_1": "Study of the preventive system of St. John Bosco",
  "activity_section_1_navmenu_2_option_1_text": "At animators' courses, participants get to know the unique educational method of St. John Bosco, based on understanding and love for each individual. The preventive system teaches animators how to be mentors and friends for young people, contributing to their comprehensive development.",
  "activity_section_1_navmenu_2_option_2": "Practical leadership and organizational skills",
  "activity_section_1_navmenu_2_option_2_text": "Courses include training in leadership, event management, communication skills and teamwork. Future animators learn to plan and conduct camps, retreats, team-building games and other activities for children and youth aimed at their spiritual and personal growth.",
  "activity_section_1_navmenu_2_option_3": "Spiritual growth",
  "activity_section_1_navmenu_2_option_3_text": "The course program includes catechesis, spiritual exercises and reflections that help the animators to deepen their faith, strengthen their relationship with God and understand their mission in the ministry of youth. It helps future leaders to realize their responsibility and the importance of their role in the life of the community.",
  "activity_section_2_title": "Camps: Spiritual and Personal Development",
  "activity_section_2_navmenu_1": "Camp in Lviv",
  "activity_section_2_navmenu_2": "Camp in the Carpathians",
  "activity_section_2_navmenu_3": "Camping camp",
  "activity_section_2_navmenu_1_sub_text": "Our camps are held in the city of Lviv at the parish of the Church of the Intercession of the Most Holy Theotokos and create a unique opportunity for young people to learn more about themselves and their faith in a friendly and supportive environment. The camp program combines spiritual development, active games and educational activities that help form leadership qualities and moral values.",
  "activity_section_2_navmenu_1_option_1": "Interactive learning",
  "activity_section_2_navmenu_1_option_1_text": "Participants participate in a variety of master classes, workshops and educational sessions that promote the development of talents and skills such as teamwork, creative thinking and personal growth.",
  "activity_section_2_navmenu_1_option_2": "Spiritual growth",
  "activity_section_2_navmenu_1_option_2_text": "Daily prayers, spiritual reflections and catechesis, which are held in the Church of the Protection of the Most Holy Theotokos, help young people to deepen their faith, find inner peace and gain new spiritual knowledge.",
  "activity_section_2_navmenu_1_option_3": "The power of community",
  "activity_section_2_navmenu_1_option_3_text": "Camps provide an opportunity to build strong friendships, develop mutual help and support among participants, creating a sense of unity and community.",
  "activity_section_2_navmenu_2_sub_text": "We invite you on an unforgettable trip to the heart of the Carpathians - the village of Korostiv, where the retreat and rest house of St. Dominika Savio near the church of St. John Bosco. Our camp combines spiritual enrichment, active recreation and personal development in harmony with nature.",
  "activity_section_2_navmenu_2_option_1": "Spiritual retreats",
  "activity_section_2_navmenu_2_option_1_text": "A unique opportunity for young people to take part in spiritual exercises and catechesis held in the retreat and rest house of St. Dominika Savio. Daily prayers, meditations and worship in the church of St. John Bosco help each participant deepen their faith and find inner peace.",
  "activity_section_2_navmenu_2_option_2": "Active recreation",
  "activity_section_2_navmenu_2_option_2_text": "The Carpathian Mountains provide many opportunities for active recreation - hiking, sports competitions and games in the fresh air, which contribute to physical development and strengthening of team spirit among participants.",
  "activity_section_2_navmenu_2_option_3": "Methodology of St. John Bosco",
  "activity_section_2_navmenu_2_option_3_text": "The camp is based on the educational method of St. John Bosco, which provides a supportive and developing atmosphere for young people. Thanks to a preventive approach based on love and understanding, participants can feel part of a friendly community where everyone has the opportunity to reach their potential.",
  "activity_section_2_navmenu_3_sub_text": "A camping camp in the picturesque Carpathians is a unique opportunity to experience the true beauty of the mountains, live in tents under the starry sky and enjoy nature in its purest form. The camp is organized for those who seek to combine active recreation with spiritual enrichment and personal development in the Christian spirit.",
  "activity_section_2_navmenu_3_option_1": "Life in tents",
  "activity_section_2_navmenu_3_option_1_text": "Living in tents gives young people a unique experience of intimacy with nature. Campers learn teamwork, responsibility for their own space and supplies, and learn camping and mountain survival skills.",
  "activity_section_2_navmenu_3_option_2": "Active adventures and challenges",
  "activity_section_2_navmenu_3_option_2_text": "Hiking, rock climbing, sports competitions, night bonfires and guitar songs are all an integral part of our camping camp. Young people have the opportunity to test their physical abilities, overcome their fears and develop self-confidence.",
  "activity_section_2_navmenu_3_option_3": "Spiritual and personal growth",
  "activity_section_2_navmenu_3_option_3_text": "The unique atmosphere of the Carpathians and the method of raising St. John Bosco create an environment where each participant can feel support, love and spiritual renewal. Daily prayers, reflections and spiritual conversations around the fire help young people to get to know themselves more deeply and find their way.",
  "activity_section_3_title": "Savio Center activities: Our programs and circles",
  "activity_section_3_navmenu_1": "About us",
  "activity_section_3_navmenu_2": "Masterclasses",
  "activity_section_3_navmenu_3": "Stretka",
  "activity_section_3_navmenu_1_sub_text": "\"Savio Center\" is an after-school education center where children and youth can develop in a friendly and Christian environment. We offer various groups, educational programs and activities aimed at comprehensive development and spiritual enrichment of each child.",
  "activity_section_3_navmenu_1_option_1": "Educational space for comprehensive development",
  "activity_section_3_navmenu_1_option_1_text": "\"Savio Center\" offers various groups and classes for children and young people, which contribute to their spiritual, intellectual and creative development. Education here is based on Christian values, dignity and respect for each individual.",
  "activity_section_3_navmenu_1_option_2": "Variety of programs and directions",
  "activity_section_3_navmenu_1_option_2_text": "The center offers more than 13 clubs, including music, sports, IT, cooking, learning English and many others. Programs are adapted to the needs and interests of each child, which allows everyone to find something for themselves.",
  "activity_section_3_navmenu_1_option_3": "Father Bosco's educational system",
  "activity_section_3_navmenu_1_option_3_text": "\"Savio Center\" works according to Father John Bosco's methodology, which takes into account all the needs and wishes of children. This system is aimed at helping children learn the highest good — friendship with God, which is the basis of education at the Center.",
  "activity_section_3_navmenu_2_option_1": "PREPARATION FOR SCHOOL",
  "activity_section_3_navmenu_2_option_2": "ENGLISH",
  "activity_section_3_navmenu_2_option_3": "LEGO ROBOTS",
  "activity_section_3_navmenu_2_option_4": "PIANO",
  "activity_section_3_navmenu_2_option_5": "FINE ARTS",
  "activity_section_3_navmenu_2_option_6": "CHESS",
  "activity_section_3_navmenu_2_option_7": "CULINARY ART",
  "activity_section_3_navmenu_2_option_8": "ITALIAN",
  "activity_section_3_navmenu_2_option_9": "JOURNALISM",
  "activity_section_3_navmenu_2_option_10": "TABLE TENNIS",
  "activity_section_3_navmenu_2_option_11": "THEATER FOR CHILDREN",
  "activity_section_3_navmenu_2_option_12": "GUITAR",
  "activity_section_3_navmenu_2_stretka": "STRETKA",
  "activity_section_3_navmenu_2_option_label_age": "Age:&nbsp;",
  "activity_section_3_navmenu_2_option_label_duration_of_classes": "Duration of classes:&nbsp;",
  "activity_section_3_navmenu_2_option_label_conductress": "Head:&nbsp;",
  "activity_section_3_navmenu_2_option_label_head": "Head:&nbsp;",
  "activity_section_3_navmenu_2_option_label_number_of_classes": "Number of classes:&nbsp;",
  "activity_section_3_navmenu_2_option_label_format": "Format:&nbsp;",
  "activity_section_3_navmenu_2_option_label_managers": "Managers:&nbsp;",
  "activity_section_3_navmenu_2_option_format_type_group": "group",
  "activity_section_3_navmenu_2_option_format_type_individual": "individual",
  "activity_section_3_navmenu_2_option_age_type": "years",
  "activity_section_3_navmenu_2_option_duration_hours": "h",
  "activity_section_3_navmenu_2_option_duration_min": "m",
  "activity_section_3_navmenu_2_option_duration_week": "per week",
  "activity_section_3_navmenu_2_option_head_1": "Mrs. Nadia",
  "activity_section_3_navmenu_2_option_head_2": "Mrs. Marta",
  "activity_section_3_navmenu_2_option_head_3": "Mrs. Iryna",
  "activity_section_3_navmenu_2_option_head_4": "Mr. Roman",
  "activity_section_3_navmenu_2_option_head_5": "Fr. Mykola and Fr. Nazar",
  "activity_section_3_navmenu_2_option_head_6": "Mr. Artem and Fr. Mykola",
  "activity_section_3_navmenu_2_option_head_7": "Sr. Myroslava",
  "activity_section_3_navmenu_2_option_head_8": "animators",
  "activity_section_3_navmenu_3_sub_text": "\"Stretka\" at \"Savio Center\" is a regular meeting for young people, held separately for girls and boys. Participants meet in a friendly atmosphere where they can discuss important issues of life, faith and development, while receiving support and guidance from experienced educators.",
  "activity_section_3_navmenu_3_option_1": "Christian education in the community",
  "activity_section_3_navmenu_3_option_1_text": "At these meetings, the emphasis is on Christian values, such as love, respect, responsibility and support for one's neighbor. Young people have the opportunity to grow spiritually, get to know themselves and God, and learn to build real relationships based on trust and mutual understanding.",
  "activity_section_3_navmenu_3_option_2": "Interesting activities and discussions",
  "activity_section_3_navmenu_3_option_2_text": "During \"meetings\", participants take part in various activities, such as games, workshops, creative tasks, as well as spiritual conversations. They help young people not only to have fun, but also to enrich their inner world, develop communication skills and expand their outlook.",
  "activity_section_3_navmenu_3_option_3": "The common goal is to support and develop young people",
  "activity_section_3_navmenu_3_option_3_text": "\"Stretka\" is not only a place for meetings, but also a community where everyone can find support and feel important and needed. Here, young people learn to overcome difficulties together, discover their talents and potential, and draw closer to God.",
  "activity_section_4_title": "Catechetical school: Spiritual growth and preparation for the Holy Sacraments",
  "activity_section_4_navmenu_1": "About us",
  "activity_section_4_navmenu_2": "Schedule",
  "activity_section_4_navmenu_1_sub_text": "The catechetical school at the parish of the Church of the Intercession of the Most Holy Theotokos of the UGCC provides spiritual education for children and youth. Classes are conducted by Salesian sisters and Salesian fathers who impart knowledge of faith and Christian values, creating an atmosphere of love and trust.",
  "activity_section_4_navmenu_1_option_1": "Classes for students from 1st to 8th grade",
  "activity_section_4_navmenu_1_option_1_text": "The catechetical school offers educational programs specially designed for children from 1st to 8th grade. Lessons include learning the basics of the Christian faith, life lessons from the Bible, and interactive discussions that help children better understand the importance of faith in their lives.",
  "activity_section_4_navmenu_1_option_2": "Preparation for First Confession and Communion",
  "activity_section_4_navmenu_1_option_2_text": "An important component of the program is preparation for First Confession and Communion. This process includes a detailed study of Catholic doctrines, an understanding of the Sacraments, and helping children prepare for their first important spiritual experience.",
  "activity_section_4_navmenu_1_option_3": "Formation of Christian values and community",
  "activity_section_4_navmenu_1_option_3_text": "Catechetical school helps children to develop such important Christian values love for neighbor, compassion, respect and kindness. Education in the community under the guidance of experienced mentors contributes to their spiritual growth and preparation for life as responsible members of society.",
  "activity_section_5_title": "Parish of the Church of the Intercession of the Most Holy Theotokos: History and renewal of spirituality",
  "activity_section_5_navmenu_1": "About the parish",
  "activity_section_5_navmenu_2": "History of the temple",
  "activity_section_5_navmenu_3": "Schedule of services",
  "activity_section_5_navmenu_4": "Contacts",
  "activity_section_5_navmenu_1_sub_text": "The parish of the Church of the Intercession of the Blessed Virgin Mary of the UGCC in Lviv is a center of spiritual life and a meeting place for believers of all ages. Religious, educational and social activities aimed at the development of the Christian community are actively carried out here.",
  "activity_section_5_navmenu_1_option_1": "Spiritual life and worship",
  "activity_section_5_navmenu_1_option_1_text": "The church offers daily services, including Divine Liturgies, Vespers and Matins, as well as special prayer and spiritual talks. Confession and Communion are also regularly held in the parish, which are important moments in the life of every believer.",
  "activity_section_5_navmenu_1_option_2": "Knights of Columbus and volunteering",
  "activity_section_5_navmenu_1_option_2_text": "The \"Knights of Columbus\" organization, which unites male parishioners in the service of the church and the community, is active in the parish. They organize charity events, support social initiatives, help the needy and participate in the spiritual life of the parish. In addition, the parish weaves camouflage nets for the military, uniting the community in supporting our defenders at the front.",
  "activity_section_5_navmenu_1_option_3": "Social and cultural events",
  "activity_section_5_navmenu_1_option_3_text": "The parish actively organizes various cultural and charitable events, including festivals, concerts, performances and volunteer projects to help the needy. It helps strengthen the community, develop its members, and care for the needs of others.",
  "activity_section_5_navmenu_2_sub_text": "The legalization of the Ukrainian Greek Catholic Church in 1989 opened the way to the restoration of churches and the spiritual life of the Ukrainian people. The Monastery Church of the Protection of the Holy Virgin in Lviv (175 Lychakivska St.), which belongs to the Salesian Congregation of the UGCC, became an important part of this revival.",
  "activity_section_5_navmenu_2_option_1": "History of construction and architecture of the temple",
  "activity_section_5_navmenu_2_option_1_text": "The temple was built in 1934 according to the project of the famous Lviv architect Tadeusz Obminskyi, although it was completed by Vavzynets (Lavrentii) Daichak. The building is constructed in the style of constructivism and has the shape of an early Christian basilica. The temple became an architectural dominant in the eastern part of Lviv, known for its unique Florentine bell towers.",
  "activity_section_5_navmenu_2_option_2": "Use of the temple in different historical periods",
  "activity_section_5_navmenu_2_option_2_text": "After its construction, the church was initially garrisoned and served a military unit, and later came under the care of the Salesian Congregation. The Salesians created a youth center with him to teach boys catechism and crafts. However, during the Soviet rule, the temple was used as a warehouse, and its interior decoration and bells were not preserved.",
  "activity_section_5_navmenu_2_option_3": "Restoration of the church and parish life",
  "activity_section_5_navmenu_2_option_3_text": "After the legalization of the UGCC in 1989, the temple was handed over to the religious community. Ukrainian Salesians led its reconstruction, and in 1991 the church received the status of a parish. In 1994, the official canonical inauguration took place, after which the church became the center of the Ukrainian Salesians of the Eastern Rite.",
  "activity_section_5_navmenu_4_label_address": "Address:&nbsp;",
  "activity_section_5_navmenu_4_value_address": "St. 175 Lychakivska Street, Lviv, 79014",
  "activity_section_5_navmenu_4_label_stationary": "Stationary:&nbsp;",
  "activity_section_5_navmenu_4_label_mobile": "Mobile:&nbsp;",
  "activity_section_5_navmenu_4_label_jurisdiction": "Jurisdiction:&nbsp;",
  "activity_section_5_navmenu_4_value_jurisdiction": "Lviv Metropolis, Lviv Archdiocese, Lychakiv Deanery",
  "activity_section_6_title": "Student campus: Life and study at the Church of the Intercession of the Most Holy Theotokos",
  "activity_section_6_navmenu_1": "About us",
  "activity_section_6_navmenu_2": "Contacts",
  "activity_section_6_navmenu_1_sub_text": "Staying at CAMPUS \"POKROVA\" provides students with a unique opportunity to deepen their Christian life and form their personality in faith. This is an environment where young people can enrich their spiritual and social life.",
  "activity_section_6_navmenu_1_option_1": "Conditions for living and studying",
  "activity_section_6_navmenu_1_option_1_text": "To live in CAMPUS \"POKROVA\", you must be at least 17 years old. For admission, you need to submit the necessary documents: a copy of your passport, a photo, an extract from an educational institution and a medical certificate. It is also important to familiarize yourself with the rules of residence and sign the contract.",
  "activity_section_6_navmenu_1_option_2": "Interview and adaptation in the community",
  "activity_section_6_navmenu_1_option_2_text": "Before settling in, students go through an interview that helps them better understand each person's needs, as well as learn more about the community and campus life. It is also an opportunity to meet other residents and integrate into a friendly student community.",
  "activity_section_6_navmenu_1_option_3": "Opportunities for spiritual enrichment and development",
  "activity_section_6_navmenu_1_option_3_text": "Living on campus is not only about learning, but also spiritual development. The campus offers students an active life of faith through participation in worship services, spiritual meetings and cultural activities that contribute to the growth and strengthening of Christian values.",
  "team_title": "Team",
  "team_sub_text": "Get to know our managers and heads of our departments",
  "team_member_name": "Father Mykola Sytnyk",
  "team_member_position": "Director of the Oratory",
  "team_member_info": "Favorite saint - Saint Nicholas, <br />hobby - running",
  "team_member_name_2": "Maksym Kutelmakh",
  "team_member_position_2": "Member of the Oratory Council",
  "team_member_info_2": "Favorite saint - St. John Bosco, hobbies - table tennis and swimming",
  "team_member_name_3": "Andrii Herman",
  "team_member_position_3": "Member of the Oratory Council",
  "team_member_info_3": "Favorite saint - Venerable Andrey Sheptytsky, <br />hobby - research of abandoned castles, palaces, estates and churches",
  "team_member_name_4": "Antonina Zakharets",
  "team_member_position_4": "Member of the Oratory Council",
  "team_member_info_4": "Favorite saint - St. Francis Salsky, hobby - handmade, books",
  "team_member_name_5": "Bohdan Kovalyshyn",
  "team_member_position_5": "Member of the Oratory Council",
  "team_member_info_5": "Favorite saint - St. John Bosco, hobby - the study of political science",
  "team_member_name_6": "Solomia Petryniak",
  "team_member_position_6": "Member of the Oratory Council",
  "team_member_info_6": "Favorite saint - St. John Bosco, hobby - reading",
  "team_member_name_7": "Daryna Nagirna",
  "team_member_position_7": "Responsible for the dance department",
  "team_member_info_7": "Favorite holiday - St. Rita's, hobby is volleyball",
  "team_member_name_8": "Elya Taras",
  "team_member_position_8": "Responsible for the singing department",
  "team_member_info_8": "Favorite holiday - Princess Olga, hobbies - singing, beadwork",
  "team_member_name_9": "Kateryna Galinska",
  "team_member_position_9": "Responsible for SMM",
  "team_member_info_9": "Favorite saint - Saint Nicholas, hobby - computer games",
  "team_member_name_10": "Yulia Kalyna",
  "team_member_position_10": "Responsible for the theater department",
  "team_member_info_10": "Favorite saint - St. Dominic Savio, hobbies - reading, modeling",
  "go_to_action_title": "We invite you to visit the website of the Salesian Congregation of Saint John Bosco",
  "go_to_action_text": "Learn more about the mission and activities of the Salesian community, join us on our spiritual journey!",
  "go_to_action_button_text": "Visit",
  "support_title": "Support",
  "support_sub_text": "You can support us in the following few ways",
  "support_popular": "Popular",
  "support_section_1_title": "Prayerfully",
  "support_section_1_sub_text": "Your prayer is the spiritual basis of our work, giving us strength and inspiration to serve the youth",
  "support_section_1_option_1": "Personal prayer",
  "support_section_1_option_2": "Intentions for this month for youth",
  "support_section_2_title": "Volunteering",
  "support_section_2_sub_text": "Your participation as a volunteer allows us to implement more projects and activities that contribute to the development of youth and strengthening the community",
  "support_section_2_option_1": "Organize transport for children",
  "support_section_2_option_2": "Prepare and deliver food for participants during the event",
  "support_section_2_option_3": "Help with the preparation and decoration of the event venue",
  "support_section_2_option_4": "Conduct workshops or educational sessions for children and youth",
  "support_section_2_option_5": "Assist with registration and coordination of participants during events",
  "support_section_2_option_6": "Provide a photo or video recording of events to create materials for the website or social networks",
  "support_section_2_option_7": "Provide technical support, such as setting up sound or lighting at events",
  "support_section_2_option_8": "Organize or support a charity fair or sale to raise funds",
  "support_section_2_option_9": "Help promote events in local communities or through social media",
  "support_section_2_option_10": "Become a mentor or consultant for young volunteers, helping them develop and learn",
  "support_section_3_title": "Financially",
  "support_section_3_sub_text": "Your financial contributions help provide the resources and opportunities to successfully implement our mission and programs",
  "support_section_3_option_1": "One-time support",
  "support_section_3_option_2": "Monthly support",
  "support_section_3_option_3": "Buy souvenir products (hoodies, T-shirts and shopping bags, where 30% is allocated to the development of oratory)",
  "support_section_3_button_text": "Support",
  "contacts_title": "Contacts",
  "contacts_sub_text": "Choose the best way to contact us",
  "contacts_address_field": "Address",
  "contacts_address_value": "Lychakivska street, 175, Lviv, Lviv region, 79000",
  "contacts_phone_field": "Phone",
  "contacts_form_success_message": "Your message has been sent. Thank you!",
  "contacts_form_button_text": "Send a message",
  "footer_quote": "\"Being joyful, doing good and letting the sparrows chirp is the best philosophy.\" - St. John Bosco"
}
