{
  "navmenu_home": "Home",
  "navmenu_about": "Chi siamo",
  "navmenu_missions": "La nostra missione",
  "navmenu_activity": "La nostra attività",
  "navmenu_team": "la nostra Squadra",
  "navmenu_pricing": "Supporto",
  "navmenu_contact": "Contatti",
  "home_main_header": "Oratorio di San Domenico Savio",
  "home_learn_more_button": "Scopri di più",
  "about_title": "Chi siamo?",
  "about_description": "Gli animatori salesiani sono giovani, che svolgono servizio nello spirito di San Giovanni Bosco presso case salesiane. Don Bosco e un grande santo educatore, sacerdote e pedagogista italiano del XIX secolo, famoso per il suo approccio unico all'educazione dei giovani, basato su amorevolezza, ragione  e religione.",
  "about_description2": "L'attività degli animatori si concentra sul supporto e sull'educazione dei bambini e degli adoloscenti attraverso diverse attività educative, culturali e spirituali nello stile di San Giovanni Bosco.",
  "about_description3": "Loro Organizzano incontri, campi, progetti sociali e programmi di volontariato che contribuiscono allo sviluppo integrale dei giovani e alla loro integrazione nella comunità sociale ed ecclesiale.",
  "about_sub_description_title": "Giovani per i giovani",
  "about_sub_description_text": "Il nostro principio \"Giovani per i giovani\" significa che non solo lavoriamo con i giovani, ma coinvolgiamo anche i giovani stessi nella partecipazione attiva all'educazione dei loro coetanei. Gli animatori, essendo essi stessi giovani, comprendono meglio le esigenze e le sfide che i giovani di oggi affrontano.",
  "about_sub_description_title_2": "Attività educativo-pastorale",
  "about_sub_description_text_2": "Gli animatori organizzano incontri, campi, progetti sociali e programmi di volontariato che promuovono lo sviluppo integrale  dei ragazzi, l'integrazione loro nella comunità e la costruzione di forti legami con Dio e con il prossimo. Creiamo un ambiente in cui ognuno possa sentirsi acetato, sostenuto, ispirato e, soprattutto, amato.",
  "about_sub_description_title_3": "Formazione di nuovi leader",
  "about_sub_description_text_3": "Educazione della nuova generazione di giovani leader che portano i valori cristiani nella società per migliorarla. Attraverso il  servizio e il impegno, aiutiamo  i ragazzi a crescere spiritualmente e intellettualmente, nello stile  salesiano.",
  "stats_text_1": "Ragazzi coinvolti nelle nostre attivita negli ultime  33 anni",
  "stats_text_2": "Eventi organizzati",
  "stats_text_3": "Campi estivi organizzati",
  "stats_text_4": "Animatori",
  "our_mission_title": "La nostra missione",
  "our_mission_sub_title": "La nostra missione è avvicinare i giovani a Dio attraverso l'amorevolezza  e il servizio seguendo lo stile di San Giovanni Bosco",
  "our_mission_card_title": "Educazione e accompagnamento dei giovani:",
  "our_mission_card_text": "Gli animatori aiutano bambini e adolescenti a conoscere la fede cristiana, li educano ai principi morali e li sostengono nei momenti della maturazione umana e spirituale  secondo il sistema preventivo di Giovanni Bosco.",
  "our_mission_card_title_2": "Formazione della comunità",
  "our_mission_card_text_2": "Gli animatori favoriscono la creazione e il rafforzamento di comunità cristiane, dove i giovani possono trovare sostegno, fiducia e gioia nella relazione con i coetanei e con gli adulti.",
  "our_mission_card_title_3": "imparare facendo",
  "our_mission_card_text_3": "Incoraggiando la partecipazione a varie iniziative e progetti educativi, gli animatori aiutano i ragazzi a sviluppare i propri talenti e capacità, mettendoli a frutto per il bene comune.",
  "our_mission_card_title_4": "Coinvolgimento attivo dei giovani:",
  "our_mission_card_text_4": "Organizzazione di eventi come campi, incontri, attività sportive e culturali, dove i giovani possono crescere integralmente.",
  "our_mission_card_title_5": "Sviluppo delle qualità di leadership",
  "our_mission_card_text_5": "Seguendo la creatività, la fede e la bontà di San Giovanni Bosco, gli animatori aiutano i giovani a scoprire e sviluppare qualità di leadership, insegnando loro a non temere la responsabilità delle proprie azioni.",
  "our_mission_card_title_6": "Vita sull'esempio di Cristo:",
  "our_mission_card_text_6": "Gli animatori vivono secondo i principi cristiani secondo spiritualita salesiana: \"da mihi anima cetera tolle\" e cercano di essere un esempio per i ragazzi, mostrando l'importanza della preghiera, della fede e del servizio.",
  "call_to_action_title": "Pronti a diventare parte della nostra comunità?",
  "call_to_action_text": "Diventa  animatore salesiano e aiutaci a far condurre  i ragazzi, arricchendo nello stesso tempo il tuo percorso spirituale e crescendo insime nella  nostra comunità !",
  "call_to_action_button_text": "Chiama",
  "activity_title": "La nostra attività",
  "activity_sub_text": "Scopri le nostre opportunità di sviluppo e formazione",
  "activity_navmenu_1": "Formazione",
  "activity_navmenu_2": "Campi estivi",
  "activity_navmenu_3": "Centro Savio",
  "activity_navmenu_4": "Scuola catechistica",
  "activity_navmenu_5": "Parrocchia",
  "activity_navmenu_6": "Campus per universitari",
  "activity_section_1_title": "Formazione: Incontri Religiosi dei Giovani (IRG) per la crescita spirituale e il tempo di amicizia",
  "activity_section_1_navmenu_1": "IRG",
  "activity_section_1_navmenu_2": "Corsi per Animatori",
  "activity_section_1_navmenu_1_sub_text": "\"IRG\" sono incontri religiosi regolari per i giovani, che si svolgono nella nostra comunità per approfondire la conoscenza della nostra fede, studiare la vita dei santi, cercare le risposte alle domande del nostro tempo e aprofondire la spiritualita salesiana. Questi incontri sono una grande opportunità non solo per crescere spiritualmente, ma anche per creare legami di amicizia attraverso attività comuni.",
  "activity_section_1_navmenu_1_option_1": "Studio approfondito della fede catolica ",
  "activity_section_1_navmenu_1_option_1_text": "Durante i IRG, approfondiamo l'insegnamento cristiano, l'attività dei santi, in modo particolare, la vita e missione di San Giovanni Bosco. Queste conoscenze aiutano i giovani a comprendere meglio le fondamenta  della fede e li ispirano ad praticarle nella vita quotidiana e nel loro servizio presso oratorio.",
  "activity_section_1_navmenu_1_option_2": "Team building e attivita",
  "activity_section_1_navmenu_1_option_2_text": "Spesso durante gli incontri vengono organizzati diversi giochi di team building volti a rafforzare la comprensione reciproca, la fiducia e la collaborazione tra i partecipanti. Queste attività non solo divertimento, ma opportunita di svilupare capacita per lavorare insieme, sostenersi a vicenda e costruire una squadra solida e affascinante.",
  "activity_section_1_navmenu_1_option_3": "Tempo insieme in un'atmosfera di amicizia",
  "activity_section_1_navmenu_1_option_3_text": "I \"IRG\" sono anche un'opportunità per trascorrere il tempo insieme, condividere pensieri ed esperienze e sentire il sostegno della comunità. È un momento in cui possiamo essere noi stessi, crescere spiritualmente insieme  condividendo ideali di Don Bosco.",
  "activity_section_1_navmenu_2_sub_text": "I corsi per animatori sono programmi educativi e formativi che preparano i giovani al servizio nella nostra comunità e all'educazione dei ragazzi nello spirito di San Giovanni Bosco. Questi corsi aiutano a sviluppare qualità di leadership, competenze organizzative e capacità di lavorare con ragazzi, oltre ad approfondire la comprensione della fede cristiana e degli approcci pedagogici di Don Bosco.",
  "activity_section_1_navmenu_2_option_1": "Studio del sistema preventivo di San Giovanni Bosco",
  "activity_section_1_navmenu_2_option_1_text": "Durante  i corsi per animatori, i partecipanti apprendono il metodo educativo unico di San Giovanni Bosco, basato sulla comprensione e sull'amore di Dio per ogni givane. Il sistema preventivo insegna  in che modo si deve educare ed essere amici dei ragazzi, favorendo il loro sviluppo integrale.",
  "activity_section_1_navmenu_2_option_2": "Competenze pratiche di leadership e organizzazione",
  "activity_section_1_navmenu_2_option_2_text": "I corsi includono formazione sulla leadership, l'organizzazione di eventi, le competenze comunicative e il lavoro in squadra. Gli animatori imparano a pianificare e condurre campi estivi, ritiri, giochi di team building e altre attività per bambini e giovani, orientati verso la loro crescita spirituale e personale.",
  "activity_section_1_navmenu_2_option_3": "Crescita spirituale",
  "activity_section_1_navmenu_2_option_3_text": "Il programma dei corsi include catechesi, esercizi spirituali e riflessioni che aiutano gli animatori ad approfondire la loro fede, rafforzare il rapporto con Dio e comprendere la loro missione nel servizio per giovani. Questo aiuta i futuri leader a comprendere la loro responsabilità e l'importanza del loro ruolo nella vita della comunità e nella societa.",
  "activity_section_2_title": "Campi estivi: Crescita Spirituale e Personale",
  "activity_section_2_navmenu_1": "Campo a Leopoli",
  "activity_section_2_navmenu_2": "Campo nei Carpazi",
  "activity_section_2_navmenu_3": "Campo estivo campeggio",
  "activity_section_2_navmenu_1_sub_text": "I nostri campi si tengono nella città di Leopoli presso la parrocchia della Chiesa della Protezione della Santa Vergine e creano un'opportunità unica per i ragazzi di conoscere meglio se stessi e la propria fede in un ambiente amichevole e gioioso . Il programma dei campi combina crescita spirituale, giochi e attività educative che aiutano a sviluppare qualità di leadership e valori morali.",
  "activity_section_2_navmenu_1_option_1": "Apprendimento interattivo",
  "activity_section_2_navmenu_1_option_1_text": "I partecipanti prendono parte a vari laboratori, workshop e sessioni educative che favoriscono lo sviluppo dei talenti e delle competenze, come il lavoro di squadra, il pensiero creativo e la crescita personale.",
  "activity_section_2_navmenu_1_option_2": "Crescita spirituale",
  "activity_section_2_navmenu_1_option_2_text": "Preghiere quotidiane, riflessioni spirituali e catechesi aiutano i giovani ad approfondire la loro fede, trovare la pace interiore e acquisire nuove conoscenze spirituali.",
  "activity_section_2_navmenu_1_option_3": "La forza della comunità",
  "activity_section_2_navmenu_1_option_3_text": "I campi offrono l'opportunità di costruire solide amicizie, sviluppare il mutuo aiuto e il sostegno tra i partecipanti, creando un senso di unità e comunità.",
  "activity_section_2_navmenu_2_sub_text": "Vi invitiamo in un viaggio indimenticabile nel cuore dei Carpazi — nel villaggio di Korostiv, dove si trova la casa per esercizi spirituali  di San Domenico Savio accanto alla chiesa di San Giovanni Bosco. Il nostro campo combina arricchimento spirituale, attività all'aperto e sviluppo personale in armonia con la natura.",
  "activity_section_2_navmenu_2_option_1": "Ritiri spirituali",
  "activity_section_2_navmenu_2_option_1_text": "Un'opportunità unica per i giovani di partecipare a esercizi spirituali e catechesi che si tengono presso la casa di ritiro di San Domenico Savio. Le preghiere quotidiane, le riflessioni e le celebrazioni liturgiche nella chiesa di San Giovanni Bosco aiutano ogni partecipante ad approfondire la propria fede e trovare Dio nella vita quotidiana.",
  "activity_section_2_navmenu_2_option_2": "Attività all'aperto",
  "activity_section_2_navmenu_2_option_2_text": "Le montagne dei Carpazi offrono numerose opportunità per attività all'aperto: escursioni, gare sportive, giochi all'aria aperta, che favoriscono lo sviluppo fisico e rafforzano lo spirito di squadra tra i partecipanti.",
  "activity_section_2_navmenu_2_option_3": "Metodo di San Giovanni Bosco",
  "activity_section_2_navmenu_2_option_3_text": "Il campo si basa sul metodo educativo di San Giovanni Bosco, che garantisce un'atmosfera di supporto e crescita per i giovani. Grazie all'approccio preventivo, basato sull'amore e sulla comprensione, i partecipanti possono sentirsi parte di una comunità amichevole, in cui ognuno ha la possibilità di esprimere il proprio potenziale.",
  "activity_section_2_navmenu_3_sub_text": "Il campo in campeggio nei pittoreschi Carpazi è un'opportunità unica per sperimentare la vera bellezza delle montagne, vivere in tende sotto il cielo stellato e godere della natura nella sua forma più pura. Il campo è organizzato per coloro che desiderano combinare attività all'aperto con arricchimento spirituale e sviluppo personale nello spirito cristiano.",
  "activity_section_2_navmenu_3_option_1": "Vita in tenda",
  "activity_section_2_navmenu_3_option_1_text": "Vivere in tenda offre ai giovani un'esperienza unica di vicinanza alla natura. I partecipanti al campo imparano a lavorare in squadra, a prendersi cura del proprio spazio e delle provviste, nonché ad acquisire competenze di campeggio e sopravvivenza in montagna.",
  "activity_section_2_navmenu_3_option_2": "Avventure attive",
  "activity_section_2_navmenu_3_option_2_text": "Escursioni, arrampicate, gare sportive, le veglie notturni e canti accompagnati dalla chitarra — tutto ciò è parte integrante del nostro campo in campeggio. I giovani hanno l'opportunità di mettere alla prova le proprie capacità fisiche, superare le paure e sviluppare fiducia in sé stessi.",
  "activity_section_2_navmenu_3_option_3": "Crescita integrale",
  "activity_section_2_navmenu_3_option_3_text": "L'atmosfera unica dei Carpazi e il metodo educativo di San Giovanni Bosco creano un ambiente in cui ogni partecipante può sentire sostegno, amore e rinnovamento spirituale. Le preghiere quotidiane, le riflessioni e le conversazioni spirituali attorno al falò aiutano i giovani a conoscere meglio se stessi e trovare la propria strada.",
  "activity_section_3_title": "Attività del Savio Center: I nostri programmi e laboratori",
  "activity_section_3_navmenu_1": "Chi siamo",
  "activity_section_3_navmenu_2": "Laboratori",
  "activity_section_3_navmenu_3": "Stretka",
  "activity_section_3_navmenu_1_sub_text": "\"Savio Center\" è un centro di educazione extrascolastica dove bambini e ragazzi possono crescere in un ambiente amichevole e cristiano. Offriamo una varietà di laboratori, programmi educativi e attività finalizzate allo sviluppo integrale e all'arricchimento spirituale di ogni bambino.",
  "activity_section_3_navmenu_1_option_1": "Spazio educativo per lo sviluppo integrale",
  "activity_section_3_navmenu_1_option_1_text": "\"Savio Center\" offre diversi laboratori e attività per bambini e giovani, che promuovono il loro sviluppo spirituale, intellettuale e creativo. L'educazione qui si basa su valori cristiani, dignità e rispetto per ogni individuo.",
  "activity_section_3_navmenu_1_option_2": "Varietà di programmi e attività",
  "activity_section_3_navmenu_1_option_2_text": "Il centro offre più di 13 laboratori, tra cui musica, sport, IT, cucina, studio della lingua inglese e molto altro. I programmi sono adattati alle esigenze e agli interessi di ogni bambino, permettendo a ciascuno di trovare qualcosa di affascinate.",
  "activity_section_3_navmenu_1_option_3": "Sistema educativo di Don Bosco",
  "activity_section_3_navmenu_1_option_3_text": "\"Savio Center\" si basa sul metodo di Don Giovanni Bosco, che tiene conto di tutte le necessità e i desideri dei bambini. Questo sistema mira ad aiutare i bambini a scoprire il bene supremo — l'amicizia con Dio, che è la base dell'educazione nel Centro.",
  "activity_section_3_navmenu_2_option_1": "PREPARAZIONE SCOLASTICA",
  "activity_section_3_navmenu_2_option_2": "LINGUA INGLESE",
  "activity_section_3_navmenu_2_option_3": "ROBOTICA LEGO",
  "activity_section_3_navmenu_2_option_4": "PIANOFORTE",
  "activity_section_3_navmenu_2_option_5": "PITTURA",
  "activity_section_3_navmenu_2_option_6": "SCACCHI",
  "activity_section_3_navmenu_2_option_7": "ARTE CULINARIA",
  "activity_section_3_navmenu_2_option_8": "LINGUA ITALIANA",
  "activity_section_3_navmenu_2_option_9": "GIORNALISMO",
  "activity_section_3_navmenu_2_option_10": "PING PONG",
  "activity_section_3_navmenu_2_option_11": "TEATRO PER BAMBINI",
  "activity_section_3_navmenu_2_option_12": "CHITARRA",
  "activity_section_3_navmenu_2_stretka": "STRETKA",
  "activity_section_3_navmenu_2_option_label_age": "Età:&nbsp;",
  "activity_section_3_navmenu_2_option_label_duration_of_classes": "Durata delle lezioni:&nbsp;",
  "activity_section_3_navmenu_2_option_label_conductress": "Conduttrice:&nbsp;",
  "activity_section_3_navmenu_2_option_label_head": "Responsabile:&nbsp;",
  "activity_section_3_navmenu_2_option_label_number_of_classes": "Numero di lezioni:&nbsp;",
  "activity_section_3_navmenu_2_option_label_format": "Formato:&nbsp;",
  "activity_section_3_navmenu_2_option_label_managers": "Responsabili:&nbsp;",
  "activity_section_3_navmenu_2_option_format_type_group": "di gruppo",
  "activity_section_3_navmenu_2_option_format_type_individual": "individuale",
  "activity_section_3_navmenu_2_option_age_type": "anni",
  "activity_section_3_navmenu_2_option_duration_hours": "ore",
  "activity_section_3_navmenu_2_option_duration_min": "min",
  "activity_section_3_navmenu_2_option_duration_week": "a settimana",
  "activity_section_3_navmenu_2_option_head_1": "Sig.ra Nadiya",
  "activity_section_3_navmenu_2_option_head_2": "Sig.ra Marta",
  "activity_section_3_navmenu_2_option_head_3": "Sig.ra Iryna",
  "activity_section_3_navmenu_2_option_head_4": "Sig. Roman",
  "activity_section_3_navmenu_2_option_head_5": "Padre Mykola, SDB e Padre Nazar,SDB",
  "activity_section_3_navmenu_2_option_head_6": "Sig. Artem e Padre Mykola,SDB",
  "activity_section_3_navmenu_2_option_head_7": "Suor Myroslava,FMA",
  "activity_section_3_navmenu_2_option_head_8": "Animatori",
  "activity_section_3_navmenu_3_sub_text": "\"Stretka\" al \"Savio Center\" sono incontri regolari per giovani, che si svolgono separatamente per ragazze e ragazzi. I partecipanti si incontrano in un'atmosfera amichevole, dove possono discutere questioni importanti della vita, della fede e dello sviluppo, ricevendo sostegno e orientamento da educatori esperti.",
  "activity_section_3_navmenu_3_option_1": "Educazione cristiana nella comunità",
  "activity_section_3_navmenu_3_option_1_text": "Questi incontri si concentrano sui valori cristiani come l'amore, il rispetto, la responsabilità e il sostegno al prossimo. I giovani hanno l'opportunità di crescere spiritualmente, conoscere sé stessi e Dio, e imparare a costruire relazioni autentiche basate sulla fiducia e sulla comprensione reciproca.",
  "activity_section_3_navmenu_3_option_2": "Attività interessanti e discussioni",
  "activity_section_3_navmenu_3_option_2_text": "Durante le \"stretka\", i partecipanti prendono parte a diverse attività, come giochi, laboratori, compiti creativi e conversazioni spirituali. Queste attività aiutano i giovani non solo a divertirsi, ma anche ad arricchire il loro mondo interiore, sviluppare competenze comunicative e ampliare la loro visione del mondo.",
  "activity_section_3_navmenu_3_option_3": "Obiettivo comune — sostegno e sviluppo dei giovani",
  "activity_section_3_navmenu_3_option_3_text": "\"Stretka\" non è solo un luogo di incontri, ma anche una comunità in cui ciascuno può trovare sostegno, sentirsi importante e necessario. Qui i giovani imparano a superare le difficoltà insieme, a scoprire i propri talenti e potenziale, e ad avvicinarsi a Dio.",
  "activity_section_4_title": "Scuola catechistica: Crescita spirituale e preparazione ai Sacramenti",
  "activity_section_4_navmenu_1": "Chi siamo",
  "activity_section_4_navmenu_2": "Orario",
  "activity_section_4_navmenu_1_sub_text": "La scuola catechistica presso la parrocchia della Chiesa della Protezione della Santa Vergine (UGCC) offre un'educazione cristiana e spirituale per bambini e giovani. Le lezioni sono tenute dalle suore FMA e dai  salesiani, che trasmettono la richezza della fede e dei valori cristiani, in  un'atmosfera di amore e fiducia.",
  "activity_section_4_navmenu_1_option_1": "Lezioni per gli studenti dalla 1ª all'8ª classe",
  "activity_section_4_navmenu_1_option_1_text": "La scuola catechistica offre programmi educativi appositamente progettati per bambini dalla 1ª all'8ª classe. Le lezioni includono lo studio dei fondamenti della fede cristiana, lezioni di vita tratte dalla Bibbia e discussioni interattive che aiutano i bambini a comprendere meglio il significato della fede nella loro vita.",
  "activity_section_4_navmenu_1_option_2": "Preparazione alla Prima Confessione e Comunione",
  "activity_section_4_navmenu_1_option_2_text": "Un componente importante del programma è la preparazione alla Prima Confessione e Comunione. Questo processo include lo studio dettagliato delle dottrine cattoliche, la comprensione dei Sacramenti e l'assistenza ai bambini nella preparazione per il loro  incontro con Dio.",
  "activity_section_4_navmenu_1_option_3": "Formazione di valori cristiani e comunità",
  "activity_section_4_navmenu_1_option_3_text": "La scuola catechistica aiuta i bambini a sviluppare valori cristiani importanti come l'amore per il prossimo, la compassione, il rispetto, la gentilezza e la vocazione verso la santita. L'educazione nella comunità, sotto la guida credibile, favorisce la loro crescita spirituale e li prepara a diventare membri responsabili della società e della chiesa.",
  "activity_section_5_title": "Parrocchia della Chiesa della Protezione della Santa Vergine: Storia e rinnovamento della spiritualità",
  "activity_section_5_navmenu_1": "Informazioni sulla parrocchia",
  "activity_section_5_navmenu_2": "Storia della chiesa",
  "activity_section_5_navmenu_3": "Orario delle celebrazioni",
  "activity_section_5_navmenu_4": "Contatti",
  "activity_section_5_navmenu_1_sub_text": "La parrocchia della Chiesa della Protezione della Santa Vergine (UGCC) a Leopoli è un centro di vita spirituale e un luogo di incontro per fedeli di tutte le età. Qui si svolge un'intensa attività spirituale, educativa e sociale, volta allo sviluppo della comunità cristiana in Gesu Cristo.",
  "activity_section_5_navmenu_1_option_1": "Vita spirituale e celebrazioni liturgiche",
  "activity_section_5_navmenu_1_option_1_text": "La chiesa offre celebrazioni quotidiane, tra cui Liturgie Divine, Vespri, Uffici delle Lodi, le preghiere e conversazioni spirituali. Nella parrocchia si svolgono regolarmente anche confessioni durante la liturgia, che sono momenti importanti nella vita di ogni fedele.",
  "activity_section_5_navmenu_1_option_2": "Cavalieri di Colombo e attività di volontariato",
  "activity_section_5_navmenu_1_option_2_text": "Nella parrocchia è attiva l'organizzazione dei \"Cavalieri di Colombo\", che unisce gli uomini della parrocchia nel servizio alla chiesa e alla comunità. Organizzano eventi di beneficenza, sostengono iniziative sociali, aiutano i bisognosi e partecipano alla vita spirituale della parrocchia. Inoltre, la parrocchia si occupa della tessitura di reti mimetiche per i militari, unendo la comunità nel sostegno ai nostri difensori al fronte.",
  "activity_section_5_navmenu_1_option_3": "Eventi sociali e culturali",
  "activity_section_5_navmenu_1_option_3_text": "La parrocchia organizza attivamente vari eventi culturali e di beneficenza, tra cui festival, concerti, spettacoli e progetti di volontariato per aiutare i bisognosi. Questo contribuisce a rafforzare la comunità, a svilupparne i membri e a prendersi cura delle necessità del prossimo.",
  "activity_section_5_navmenu_2_sub_text": "La legalizzazione della Chiesa Greco-Cattolica Ucraina nel 1989 ha aperto la strada alla rinascita delle chiese e della vita spirituale del popolo ucraino. La chiesa-monastero della Protezione della Santa Vergine a Leopoli (via Lychakivska, 175), appartenente alla Congregazione Salesiana dell'UGCC, è diventata una parte importante di questa rinascita.",
  "activity_section_5_navmenu_2_option_1": "Storia della costruzione e architettura della chiesa",
  "activity_section_5_navmenu_2_option_1_text": "La chiesa è stata costruita nel 1934 su progetto del famoso architetto di Leopoli Tadeusz Obmiński, anche se fu completata da Wawrzyniec (Laurent) Dayczak. L'edificio è realizzato in stile costruttivista e ha la forma di una basilica paleocristiana. La chiesa è diventata una dominanza architettonica nella parte orientale di Leopoli, nota per i suoi unici campanili fiorentini.",
  "activity_section_5_navmenu_2_option_2": "Uso della chiesa in vari periodi storici",
  "activity_section_5_navmenu_2_option_2_text": "Dopo la costruzione, la chiesa inizialmente era una chiesa di guarnigione che serviva una parte militare, e in seguito passò sotto la tutela della Congregazione Salesiana. I salesiani vi fondarono un centro giovanile per l'insegnamento del catechismo e dei mestieri ai ragazzi. Tuttavia, durante il periodo sovietico, la chiesa venne utilizzata come magazzino e il suo interno e le campane non sono stati preservati.",
  "activity_section_5_navmenu_2_option_3": "Ristrutturazione della chiesa e vita parrocchiale",
  "activity_section_5_navmenu_2_option_3_text": "Dopo la legalizzazione dell'UGCC nel 1989, la chiesa è stata trasferita alla comunità religiosa. I salesiani ucraini ne hanno guidato la ricostruzione e dal 1991 la chiesa ha ottenuto lo status di parrocchia. Nel 1994 ha avuto luogo l'inaugurazione canonica ufficiale, dopo di che la chiesa è diventata il centro dei salesiani ucraini di rito orientale.",
  "activity_section_5_navmenu_4_label_address": "Indirizzo:&nbsp;",
  "activity_section_5_navmenu_4_value_address": "via Lychakivska, 175, Lviv, 79014",
  "activity_section_5_navmenu_4_label_stationary": "Telefono fisso:&nbsp;",
  "activity_section_5_navmenu_4_label_mobile": "Telefono mobile:&nbsp;",
  "activity_section_5_navmenu_4_label_jurisdiction": "Giurisdizione:&nbsp;",
  "activity_section_5_navmenu_4_value_jurisdiction": "Metropolia di Leopoli, Arcidiocesi di Leopoli, Decanato di Lychakiv",
  "activity_section_6_title": "Campus universitario: Vita e studio",
  "activity_section_6_navmenu_1": "Chi siamo",
  "activity_section_6_navmenu_2": "Contatti",
  "activity_section_6_navmenu_1_sub_text": "Vivere al CAMPUS «POKROVA» offre agli studenti un'opportunità unica per approfondire la propria vita cristiana e formare la propria personalità nella fede. È un ambiente in cui i giovani possono arricchire la propria vita culturale, spirituale e sociale.",
  "activity_section_6_navmenu_1_option_1": "Condizioni per l'alloggio e lo studio",
  "activity_section_6_navmenu_1_option_1_text": "Per vivere al CAMPUS «POKROVA», è necessario avere almeno 17 anni. Per l'ammissione è necessario presentare i seguenti documenti: copia del passaporto, fotografia, certificato di iscrizione all universita  e certificato medico. È inoltre importante prendere visione del regolamento di residenza e firmare il contratto.",
  "activity_section_6_navmenu_1_option_2": "Colloquio e adattamento nella comunità",
  "activity_section_6_navmenu_1_option_2_text": "Prima dell'assegnazione dell'alloggio, gli studenti partecipano a un colloquio che aiuta a comprendere meglio le esigenze di ciascuno e a conoscere di più la comunità e la vita nel campus. È anche un'opportunità per conoscere gli altri residenti e integrarsi in una comunità studentesca amichevole.",
  "activity_section_6_navmenu_1_option_3": "Opportunità di arricchimento spirituale e sviluppo",
  "activity_section_6_navmenu_1_option_3_text": "Vivere nel campus non è solo studio, ma anche crescita spirituale. Il campus offre agli studenti un percorso di fede attraverso la partecipazione a celebrazioni liturgiche, incontri spirituali ed eventi culturali che favoriscono la crescita e il rafforzamento dei valori cristiani.",
  "team_title": "Team",
  "team_sub_text": "Incontra i nostri responsabili e i capi dei nostri dipartimenti",
  "team_member_name": "Padre Mykola Sytnyk, SDB",
  "team_member_position": "Direttore dell'Oratorio",
  "team_member_info": "Santo preferito - San Nicola, <br />hobby - corsa",
  "team_member_name_2": "Maksym Kutelmakh",
  "team_member_position_2": "Membro del Consiglio dell'Oratorio",
  "team_member_info_2": "Santo preferito - San Giovanni Bosco, hobby - ping pong e nuoto",
  "team_member_name_3": "Andriy Herman",
  "team_member_position_3": "Membro del Consiglio dell'Oratorio",
  "team_member_info_3": "Santo preferito - Beato Andrey Sheptytsky, <br />hobby - esplorazione di castelli, palazzi, tenute e chiese abbandonati",
  "team_member_name_4": "Antonina Zakharets",
  "team_member_position_4": "Membro del Consiglio dell'Oratorio",
  "team_member_info_4": "Santo preferito - San Francesco di Sales, hobby - artigianato, libri",
  "team_member_name_5": "Bohdan Kovalishyn",
  "team_member_position_5": "Membro del Consiglio dell'Oratorio",
  "team_member_info_5": "Santo preferito - San Giovanni Bosco, hobby - studio della politologia",
  "team_member_name_6": "Solomiya Petrynyak",
  "team_member_position_6": "Membro del Consiglio dell'Oratorio",
  "team_member_info_6": "Santo preferito - San Giovanni Bosco, hobby - lettura",
  "team_member_name_7": "Daryna Nahirna",
  "team_member_position_7": "Responsabile del dipartimento di danza",
  "team_member_info_7": "Santa preferita - Santa Rita, hobby - pallavolo",
  "team_member_name_8": "Elya Taras",
  "team_member_position_8": "Responsabile del dipartimento di canto",
  "team_member_info_8": "Santa preferita - Principessa Olga, hobby - canto, perline",
  "team_member_name_9": "Kateryna Halinska",
  "team_member_position_9": "Responsabile per SMM",
  "team_member_info_9": "Santo preferito - San Nicola, hobby - giochi per computer",
  "team_member_name_10": "Yuliya Kalyna",
  "team_member_position_10": "Responsabile del dipartimento teatrale",
  "team_member_info_10": "Santo preferito - San Domenico Savio, hobby - lettura, modellismo",
  "go_to_action_title": "Vi invitiamo a visitare il sito della Congregazione Salesiana di San Giovanni Bosco",
  "go_to_action_text": "Scopri di più sulla missione e sull'attività della comunità salesiana,  condividi con noi  viaggio spirituale!",
  "go_to_action_button_text": "Visita",
  "support_title": "Sostegno",
  "support_sub_text": "Puoi sostenerci in diversi modi",
  "support_popular": "generale",
  "support_section_1_title": "Con la preghiera",
  "support_section_1_sub_text": "La tua preghiera è la base spirituale del nostro lavoro, che ci da forza e ispirazione per servire i giovani",
  "support_section_1_option_1": "Preghiera personale",
  "support_section_1_option_2": "Intenzione di questo mese per i giovani pui bisognosi",
  "support_section_2_title": "Volontariato",
  "support_section_2_sub_text": "La tua partecipazione come volontario ci permette di realizzare più progetti ed eventi che promuovono lo sviluppo dei giovani e il rafforzamento della comunità",
  "support_section_2_option_1": "Organizzare il trasporto per i bambini",
  "support_section_2_option_2": "Preparare e consegnare cibo per i partecipanti durante l'evento",
  "support_section_2_option_3": "Aiutare con la preparazione e la decorazione del luogo dell'evento",
  "support_section_2_option_4": "Condurre laboratori o sessioni educative per bambini e giovani",
  "support_section_2_option_5": "Aiutare con la registrazione e la coordinazione dei partecipanti durante gli eventi",
  "support_section_2_option_6": "Fornire foto o video dell'evento per creare materiali per il sito o per i social media",
  "support_section_2_option_7": "Fornire supporto tecnico, ad esempio, impostare il suono o l'illuminazione durante gli eventi",
  "support_section_2_option_8": "Organizzare o sostenere una fiera di beneficenza o una vendita per raccogliere fondi",
  "support_section_2_option_9": "Aiutare a promuovere gli eventi nelle comunità locali o sui social media",
  "support_section_2_option_10": "Diventare mentore o consulente per giovani volontari, aiutandoli a crescere e imparare",
  "support_section_3_title": "Finanziariamente",
  "support_section_3_sub_text": "I tuoi contributi finanziari aiutano a fornire risorse e opportunità per il sostegno della nostra missione e dei nostri programmi",
  "support_section_3_option_1": "Sostegno una tantum",
  "support_section_3_option_2": "Sostegno mensile",
  "support_section_3_option_3": "Acquistare prodotti di merchandising (felpe, magliette e shopper, il 30% del ricavato va a favore dello sviluppo dell'oratorio)",
  "support_section_3_button_text": "Sostieni",
  "contacts_title": "Contatti",
  "contacts_sub_text": "Scegli il modo migliore per metterti in contatto con noi",
  "contacts_address_field": "Indirizzo",
  "contacts_address_value": "via Lychakivska, 175, Lviv, regione di Lviv, 79000",
  "contacts_phone_field": "Telefono",
  "contacts_form_success_message": "Il tuo messaggio è stato inviato. Grazie!",
  "contacts_form_button_text": "Invia messaggio",
  "footer_quote": "\"Sii felice, fai del bene e lascia che i passeri cinguettino — questa è la migliore filosofia.\" - San Giovanni Bosco"
}
