{
  "navmenu_home": "Головна",
  "navmenu_about": "Про нас",
  "navmenu_missions": "Наша місія",
  "navmenu_activity": "Наша діяльність",
  "navmenu_team": "Команда",
  "navmenu_pricing": "Підтримка",
  "navmenu_contact": "Контакти",
  "home_main_header": "Ораторія ім. святого Домініка Савіо",
  "home_learn_more_button": "Дізнайся більше",
  "about_title": "Хто ми?",
  "about_description": "Салезіянські аніматори — це молоді люди, які виконують служіння в рамках Салезіянського згромадження, заснованого св. Іваном Боско. Він, італійський священик і педагог XIX століття, був відомий своїм особливим підходом до виховання молоді, що ґрунтувався на розумінні, любові та релігії.",
  "about_description2": "Діяльність аніматорів фокусується на підтримці та вихованні молоді через різноманітні освітні, культурні та духовні заходи в стилі св. Івана Боско.",
  "about_description3": "Вони займаються організацією зустрічей, таборів, соціальних проєктів і волонтерських програм, що сприяють особистісному розвитку молодих людей і їхній інтеграції в громаду.",
  "about_sub_description_title": "Молодь для молоді",
  "about_sub_description_text": "Наш принцип \"Молодь для молоді\" означає, що ми не лише працюємо з молоддю, але й залучаємо молодих людей до активної участі у вихованні своїх ровесників. Аніматори, будучи самі молодими, краще розуміють потреби та виклики, з якими стикається сучасна молодь.",
  "about_sub_description_title_2": "Релігійно-виховна діяльність",
  "about_sub_description_text_2": "Аніматори організовують зустрічі, табори, соціальні проєкти та волонтерські програми, які сприяють особистісному розвитку молоді, інтеграції в громаду та побудові міцних взаємин з Богом. Ми створюємо середовище, де кожен може відчувати себе підтриманим, натхненним і найголовніше полюбленим.",
  "about_sub_description_title_3": "Формування нових лідерів",
  "about_sub_description_text_3": "Виховання нового покоління молодих лідерів, які будуть нести світло християнських цінностей у суспільство, змінюючи його на краще. Через свою працю та служіння ми допомагаємо молоді розвиватися духовно, морально та інтелектуально, як це роблять у салезіанському згромаджені.",
  "stats_text_1": "Залучено дітей за 33 роки",
  "stats_text_2": "Організованих подій",
  "stats_text_3": "Проведених таборів",
  "stats_text_4": "Аніматорів",
  "our_mission_title": "Наша місія",
  "our_mission_sub_title": "Наша місія — наблизити молодь до Бога через любов і служіння наслідуючи спосіб св. Івана Боско",
  "our_mission_card_title": "Виховання та супровід молоді:",
  "our_mission_card_text": "Аніматори допомагають дітям та підліткам пізнавати християнську віру, навчають їх моральних принципів і підтримують їх у важкі моменти життя згідно превентивної системи Івана Боско.",
  "our_mission_card_title_2": "Формування спільноти",
  "our_mission_card_text_2": "Аніматори сприяють створенню та зміцненню християнських спільнот, де молодь може відчути підтримку, довіру та радість у спілкуванні з однолітками та дорослими.",
  "our_mission_card_title_3": "Learning by doing",
  "our_mission_card_text_3": "Заохочуючи участь у різних ініціативах та проєктах, аніматори допомагають молоді розвивати свої таланти та вміння, використовуючи їх на благо.",
  "our_mission_card_title_4": "Активне залучення молоді:",
  "our_mission_card_text_4": "Організація заходів, таких як табори, зустрічі, спортивні та культурні події, де молодь може зростати духовно, особистісно та сприяють цілісному розвитку та зрості молодих людей.",
  "our_mission_card_title_5": "Розвиток лідерських якостей",
  "our_mission_card_text_5": "Наслідуючи креативність, віру та доброту св. Івана Боско аніматори допомагають молоді виявляти та розвивати лідерські якості, навчаючи їх не боятися відповідальності за власні дії, через превентивну систему.",
  "our_mission_card_title_6": "Життя за прикладом Христа:",
  "our_mission_card_text_6": "Аніматори живуть за християнськими принципами і є прикладом для молоді в стилі св. Івана Боско, демонструючи важливість молитви, віри та служіння.",
  "call_to_action_title": "Готові стати частиною нашої спільноти?",
  "call_to_action_text": "Станьте салезіанським аніматором і разом з нами допомагайте молоді зростати духовно, водночас збагачуючи власний духовний шлях і розвиваючись у спільноті однодумців!",
  "call_to_action_button_text": "Подзвонити",
  "activity_title": "Наша діяльність",
  "activity_sub_text": "Дізнайтеся про наші можливості для розвитку і навчання",
  "activity_navmenu_1": "Формація",
  "activity_navmenu_2": "Табори",
  "activity_navmenu_3": "Savio Center",
  "activity_navmenu_4": "Катехитична школа",
  "activity_navmenu_5": "Парафія",
  "activity_navmenu_6": "Кампус для студентів",
  "activity_section_1_title": "Формація: Релігійні Зустрічі Молоді (РЗМ) для духовного зростання та спільного проведення часу",
  "activity_section_1_navmenu_1": "Резуми",
  "activity_section_1_navmenu_2": "Курси Аніматора",
  "activity_section_1_navmenu_1_sub_text": "\"Резуми\" — це регулярні релігійні зустрічі молоді, що проводяться в нашій спільноті для глибшого пізнання християнства, вивчення життя святих та наслідування прикладу св. Івана Боско. Ці зустрічі — чудова можливість не лише духовно зростати, але й створювати міцні дружні зв'язки через спільні активності та ігри на командоутворення.",
  "activity_section_1_navmenu_1_option_1": "Поглиблене вивчення християнства",
  "activity_section_1_navmenu_1_option_1_text": "На резумах ми більше дізнаємося про християнське вчення, діяльність видатних святих та життя і місію св. Івана Боско. Ці знання допомагають молоді краще розуміти основи віри та надихають на їх застосування у щоденному житті.",
  "activity_section_1_navmenu_1_option_2": "Командоутворення та ігри",
  "activity_section_1_navmenu_1_option_2_text": "Часто під час зустрічей проводяться різні ігри на командоутворення, спрямовані на зміцнення взаєморозуміння, довіри та співпраці серед учасників. Ці активності не лише розважають, але й навчають працювати разом, підтримувати один одного та будувати міцну команду.",
  "activity_section_1_navmenu_1_option_3": "Спільний час у дружній атмосфері",
  "activity_section_1_navmenu_1_option_3_text": "\"Резуми\" — це також можливість просто провести час разом, поділитися думками, переживаннями та відчути підтримку спільноти. Це час, коли ми можемо бути собою, разом з однодумцями розвиватися духовно та весело проводити час.",
  "activity_section_1_navmenu_2_sub_text": "Курси аніматорів — це освітньо-формаційні програми, спрямовані на підготовку молодих людей до служіння в нашій спільноті та виховання наступного покоління в дусі св. Івана Боско. Ці курси допомагають розвинути лідерські якості, навички організації заходів і роботи з молоддю, а також поглибити розуміння християнської віри та педагогічних підходів Дона Боско.",
  "activity_section_1_navmenu_2_option_1": "Вивчення превентивної системи св. Івана Боско",
  "activity_section_1_navmenu_2_option_1_text": "На курсах аніматорів учасники знайомляться з унікальною виховною методикою св. Івана Боско, заснованою на розумінні та любові до кожної особистості. Превентивна система навчає аніматорів, як бути наставниками та друзями для молоді, сприяючи їхньому всебічному розвитку.",
  "activity_section_1_navmenu_2_option_2": "Практичні навички лідерства та організації",
  "activity_section_1_navmenu_2_option_2_text": "Курси включають тренінги з лідерства, організації заходів, комунікаційних навичок та роботи в команді. Майбутні аніматори навчаються планувати і проводити табори, реколекції, ігри на командоутворення та інші активності для дітей і молоді, спрямовані на їхнє духовне та особистісне зростання.",
  "activity_section_1_navmenu_2_option_3": "Духовний ріст",
  "activity_section_1_navmenu_2_option_3_text": "Програма курсів включає катехизацію, духовні вправи та роздуми, що допомагають аніматорам поглибити свою віру, зміцнити відносини з Богом та зрозуміти свою місію у служінні молоді. Це допомагає майбутнім лідерам усвідомити свою відповідальність та важливість їхньої ролі у житті спільноти.",
  "activity_section_2_title": "Табори: Духовний та Особистісний Розвиток",
  "activity_section_2_navmenu_1": "Табір у Львові",
  "activity_section_2_navmenu_2": "Табір у Карпатах",
  "activity_section_2_navmenu_3": "Кемпінговий табір",
  "activity_section_2_navmenu_1_sub_text": "Наші табори проходять у місті Львів при парафії церкви Покрови Пресвятої Богородиці та створюють унікальну можливість для молоді глибше пізнати себе та свою віру в дружньому і підтримуючому середовищі. Програма таборів поєднує духовний розвиток, активні ігри та освітні заходи, які допомагають формувати лідерські якості та моральні цінності.",
  "activity_section_2_navmenu_1_option_1": "Інтерактивне навчання",
  "activity_section_2_navmenu_1_option_1_text": "Учасники беруть участь у різноманітних майстер-класах, воркшопах та освітніх сесіях, що сприяють розвитку талантів і навичок, таких як командна робота, креативне мислення та особистісний ріст.",
  "activity_section_2_navmenu_1_option_2": "Духовний ріст",
  "activity_section_2_navmenu_1_option_2_text": "Щоденні молитви, духовні роздуми та катехизація, які проводяться у церкві Покрови Пресвятої Богородиці, допомагають молоді поглибити свою віру, віднайти внутрішній спокій та отримати нові духовні знання.",
  "activity_section_2_navmenu_1_option_3": "Сила спільноти",
  "activity_section_2_navmenu_1_option_3_text": "Табори надають змогу побудувати міцні дружні стосунки, розвивати взаємодопомогу та підтримку серед учасників, створюючи відчуття єдності та спільноти.",
  "activity_section_2_navmenu_2_sub_text": "Запрошуємо вас у незабутню подорож до серця Карпат — села Коростів, де розташований реколекційно-відпочинковий будинок св. Домініка Савіо біля храму св. Івана Боско. Наш табір поєднує духовне збагачення, активний відпочинок та особистісний розвиток у гармонії з природою.",
  "activity_section_2_navmenu_2_option_1": "Духовні реколекції",
  "activity_section_2_navmenu_2_option_1_text": "Унікальна можливість для молоді взяти участь у духовних вправах і катехизації, що проводяться у реколекційно-відпочинковому будинку св. Домініка Савіо. Щоденні молитви, роздуми і богослужіння в храмі св. Івана Боско допомагають кожному учаснику поглибити свою віру і знайти внутрішній спокій.",
  "activity_section_2_navmenu_2_option_2": "Активний відпочинок",
  "activity_section_2_navmenu_2_option_2_text": "Карпатські гори надають безліч можливостей для активного відпочинку — походи, спортивні змагання, ігри на свіжому повітрі, які сприяють фізичному розвитку та зміцненню командного духу серед учасників.",
  "activity_section_2_navmenu_2_option_3": "Методика св. Івана Боско",
  "activity_section_2_navmenu_2_option_3_text": "Табір ґрунтується на виховній методиці св. Івана Боско, що забезпечує підтримуючу та розвиваючу атмосферу для молоді. Завдяки превентивному підходу, заснованому на любові та розумінні, учасники можуть відчути себе частиною дружньої спільноти, де кожен має можливість розкрити свій потенціал.",
  "activity_section_2_navmenu_3_sub_text": "Кемпінговий табір у мальовничих Карпатах — це унікальна можливість відчути справжню красу гір, жити в наметах під зоряним небом і насолоджуватися природою в її найчистішій формі. Табір організований для тих, хто прагне поєднати активний відпочинок з духовним збагаченням і особистісним розвитком у християнському дусі.",
  "activity_section_2_navmenu_3_option_1": "Життя в наметах",
  "activity_section_2_navmenu_3_option_1_text": "Проживання в наметах надає молоді унікальний досвід близькості з природою. Учасники табору вчаться працювати в команді, відповідати за свій простір і забезпечення, а також набувають навичок кемпінгу та виживання в горах.",
  "activity_section_2_navmenu_3_option_2": "Активні пригоди та випробування",
  "activity_section_2_navmenu_3_option_2_text": "Походи, скелелазіння, спортивні змагання, нічні вогнища та пісні під гітару — усе це є невід'ємною частиною нашого кемпінгового табору. Молодь має можливість перевірити свої фізичні здібності, подолати страхи і розвинути впевненість у собі.",
  "activity_section_2_navmenu_3_option_3": "Духовний та особистісний ріст",
  "activity_section_2_navmenu_3_option_3_text": "Унікальна атмосфера Карпат і методика виховання св. Івана Боско створюють середовище, де кожен учасник може відчути підтримку, любов і духовне оновлення. Щоденні молитви, роздуми та духовні бесіди біля вогнища допомагають молоді глибше пізнати себе і віднайти свій шлях.",
  "activity_section_3_title": "Діяльність Savio Center: Наші програми та гуртки",
  "activity_section_3_navmenu_1": "Про нас",
  "activity_section_3_navmenu_2": "Гуртки",
  "activity_section_3_navmenu_3": "Стретка",
  "activity_section_3_navmenu_1_sub_text": "\"Savio Center\" — це центр позашкільної освіти, де діти та молодь можуть розвиватися у дружньому та християнському середовищі. Ми пропонуємо різноманітні гуртки, освітні програми та активності, спрямовані на всебічний розвиток і духовне збагачення кожної дитини.",
  "activity_section_3_navmenu_1_option_1": "Освітній простір для всебічного розвитку",
  "activity_section_3_navmenu_1_option_1_text": "\"Savio Center\" пропонує різноманітні гуртки та заняття для дітей і молоді, які сприяють їхньому духовному, інтелектуальному та творчому розвитку. Виховання тут базується на християнських цінностях, гідності та повазі до кожної особистості.",
  "activity_section_3_navmenu_1_option_2": "Різноманіття програм та напрямків",
  "activity_section_3_navmenu_1_option_2_text": "Центр пропонує понад 13 гуртків, включаючи музику, спорт, ІТ, кулінарію, вивчення англійської мови та багато інших. Програми адаптовані до потреб і зацікавлень кожної дитини, що дозволяє кожному знайти щось для себе.",
  "activity_section_3_navmenu_1_option_3": "Виховна система отця Боско",
  "activity_section_3_navmenu_1_option_3_text": "\"Savio Center\" працює за методикою отця Івана Боско, яка враховує всі потреби та бажання дітей. Ця система спрямована на допомогу дітям у пізнанні найвищого блага — дружби з Богом, що є основою виховання у Центрі.",
  "activity_section_3_navmenu_2_option_1": "ПІДГОТОВКА ДО ШКОЛИ",
  "activity_section_3_navmenu_2_option_2": "АНГЛІЙСЬКА МОВА",
  "activity_section_3_navmenu_2_option_3": "LEGO РОБОTОТЕХНІКА",
  "activity_section_3_navmenu_2_option_4": "ФОРТЕПІАНО",
  "activity_section_3_navmenu_2_option_5": "ОБРАЗОТВОРЧЕ МИСТЕЦТВО",
  "activity_section_3_navmenu_2_option_6": "ШАХИ",
  "activity_section_3_navmenu_2_option_7": "КУЛІНАРНЕ МИСТЕЦТВО",
  "activity_section_3_navmenu_2_option_8": "ІТАЛІЙСЬКА МОВА",
  "activity_section_3_navmenu_2_option_9": "ЖУРНАЛІСТИКА",
  "activity_section_3_navmenu_2_option_10": "НАСТІЛЬНИЙ ТЕНІС",
  "activity_section_3_navmenu_2_option_11": "ТЕАТР ДЛЯ ДІТЕЙ",
  "activity_section_3_navmenu_2_option_12": "ГІТАРА",
  "activity_section_3_navmenu_2_stretka": "СТРЕТКА",
  "activity_section_3_navmenu_2_option_label_age": "Вік:&nbsp;",
  "activity_section_3_navmenu_2_option_label_duration_of_classes": "Тривалість занять:&nbsp;",
  "activity_section_3_navmenu_2_option_label_conductress": "Керівниця:&nbsp;",
  "activity_section_3_navmenu_2_option_label_head": "Керівник:&nbsp;",
  "activity_section_3_navmenu_2_option_label_number_of_classes": "Кількість занять:&nbsp;",
  "activity_section_3_navmenu_2_option_label_format": "Формат:&nbsp;",
  "activity_section_3_navmenu_2_option_label_managers": "Керівники:&nbsp;",
  "activity_section_3_navmenu_2_option_format_type_group": "груповий",
  "activity_section_3_navmenu_2_option_format_type_individual": "індивідуальний",
  "activity_section_3_navmenu_2_option_age_type": "років",
  "activity_section_3_navmenu_2_option_duration_hours": "год",
  "activity_section_3_navmenu_2_option_duration_min": "хв",
  "activity_section_3_navmenu_2_option_duration_week": "на тиждень",
  "activity_section_3_navmenu_2_option_head_1": "п. Надія",
  "activity_section_3_navmenu_2_option_head_2": "п. Марта",
  "activity_section_3_navmenu_2_option_head_3": "п. Ірина",
  "activity_section_3_navmenu_2_option_head_4": "п. Роман",
  "activity_section_3_navmenu_2_option_head_5": "о. Микола і о. Назар",
  "activity_section_3_navmenu_2_option_head_6": "п. Артем і о. Микола",
  "activity_section_3_navmenu_2_option_head_7": "с. Мирослава",
  "activity_section_3_navmenu_2_option_head_8": "аніматори",
  "activity_section_3_navmenu_3_sub_text": "\"Стретка\" у \"Savio Center\" — це регулярні зустрічі для молоді, що відбуваються окремо для дівчат і хлопців. Учасники зустрічаються в дружній атмосфері, де можуть обговорювати важливі питання життя, віри та розвитку, отримуючи підтримку та настанови від досвідчених вихователів.",
  "activity_section_3_navmenu_3_option_1": "Християнське виховання у спільноті",
  "activity_section_3_navmenu_3_option_1_text": "На цих зустрічах акцент робиться на християнських цінностях, таких як любов, повага, відповідальність і підтримка ближнього. Молодь має можливість зростати духовно, пізнавати себе та Бога, а також навчитися будувати справжні стосунки на основі довіри і взаєморозуміння.",
  "activity_section_3_navmenu_3_option_2": "Цікаві активності та обговорення",
  "activity_section_3_navmenu_3_option_2_text": "Під час \"стреток\" учасники беруть участь у різних активностях, таких як ігри, майстер-класи, творчі завдання, а також духовні розмови. Вони допомагають молоді не тільки розважатися, але й збагачувати свій внутрішній світ, розвивати комунікаційні навички та розширювати світогляд.",
  "activity_section_3_navmenu_3_option_3": "Спільна мета — підтримка та розвиток молоді",
  "activity_section_3_navmenu_3_option_3_text": "\"Стретка\" — це не лише місце для зустрічей, а й спільнота, де кожен може знайти підтримку, відчути себе важливим та необхідним. Тут молодь вчиться долати труднощі разом, відкривати свої таланти і потенціал, а також наближатися до Бога.",
  "activity_section_4_title": "Катехитична школа: Духовне зростання і підготовка до Святих Таїнств",
  "activity_section_4_navmenu_1": "Про нас",
  "activity_section_4_navmenu_2": "Розклад",
  "activity_section_4_navmenu_1_sub_text": "Катехитична школа при парафії церкві Покрови Пресвятої Богородиці УГКЦ забезпечує духовне виховання для дітей і молоді. Заняття проводяться сестрами-салезіянками та отцями-салезіянами, які передають знання про віру та християнські цінності, створюючи атмосферу любові та довіри.",
  "activity_section_4_navmenu_1_option_1": "Заняття для учнів від 1 до 8 класу",
  "activity_section_4_navmenu_1_option_1_text": "Катехитична школа пропонує освітні програми, спеціально розроблені для дітей від 1 до 8 класу. Уроки включають вивчення основ християнської віри, життєвих уроків із Біблії, а також інтерактивні обговорення, які допомагають дітям краще розуміти значення віри в їхньому житті.",
  "activity_section_4_navmenu_1_option_2": "Підготовка до Першої Сповіді та Причастя",
  "activity_section_4_navmenu_1_option_2_text": "Важливим компонентом програми є підготовка до Першої Сповіді та Причастя. Цей процес включає детальне вивчення католицьких доктрин, розуміння Таїнств та допомогу дітям у підготовці до їхнього першого важливого духовного досвіду.",
  "activity_section_4_navmenu_1_option_3": "Формування християнських цінностей та спільноти",
  "activity_section_4_navmenu_1_option_3_text": "Катехитична школа допомагає дітям розвивати такі важливі християнські цінності, як любов до ближнього, співчуття, повага та доброта. Виховання у спільноті під керівництвом досвідчених наставників сприяє їхньому духовному зростанню і підготовці до життя як відповідальних членів суспільства.",
  "activity_section_5_title": "Парафія церкви Покрови Пресвятої Богородиці: Історія та відновлення духовності",
  "activity_section_5_navmenu_1": "Про парафію",
  "activity_section_5_navmenu_2": "Історія храму",
  "activity_section_5_navmenu_3": "Розклад богослужінь",
  "activity_section_5_navmenu_4": "Контакти",
  "activity_section_5_navmenu_1_sub_text": "Парафія церкви Покрови Пресвятої Богородиці УГКЦ у Львові є центром духовного життя та місцем зустрічей для вірян різного віку. Тут активно проводиться релігійна, освітня та соціальна діяльність, спрямована на розвиток християнської спільноти.",
  "activity_section_5_navmenu_1_option_1": "Духовне життя та богослужіння",
  "activity_section_5_navmenu_1_option_1_text": "Церква пропонує щоденні богослужіння, включаючи Божественні Літургії, Вечірні, Утрені, а також спеціальні молебні та духовні бесіди. У парафії також регулярно відбуваються сповідь і Причастя, які є важливими моментами у житті кожного вірянина.",
  "activity_section_5_navmenu_1_option_2": "Лицарі Колумба та волонтерська діяльність",
  "activity_section_5_navmenu_1_option_2_text": "При парафії активно діє організація \"Лицарі Колумба\", яка об'єднує чоловіків-парафіян у служінні церкві та громаді. Вони організовують благодійні заходи, підтримують соціальні ініціативи, допомагають потребуючим та беруть участь у духовному житті парафії. Крім того, парафія займається плетінням маскувальних сіток для військових, об’єднуючи громаду в підтримці наших захисників на фронті.",
  "activity_section_5_navmenu_1_option_3": "Соціальні та культурні заходи",
  "activity_section_5_navmenu_1_option_3_text": "Парафія активно організовує різноманітні культурні та благодійні заходи, включаючи фестивалі, концерти, вистави та волонтерські проєкти для допомоги потребуючим. Це допомагає зміцнювати спільноту, розвивати її членів та дбати про потреби ближніх.",
  "activity_section_5_navmenu_2_sub_text": "Легалізація Української Греко-Католицької Церкви у 1989 році відкрила шлях до відновлення церков та духовного життя українського народу. Монастирський храм Покрови Пресвятої Богородиці у Львові (вул. Личаківська, 175), який належить Згромадженню Салезіян УГКЦ, став важливою частиною цього відродження.",
  "activity_section_5_navmenu_2_option_1": "Історія побудови та архітектура храму",
  "activity_section_5_navmenu_2_option_1_text": "Храм був побудований у 1934 році за проєктом відомого львівського архітектора Тадеуша Обмінського, хоча завершив його Вавжинець (Лаврентій) Дайчак. Будівля виконана в стилі конструктивізму і має форму старохристиянської базиліки. Храм став архітектурною домінантою східної частини Львова, відомою своїми унікальними флорентійськими дзвіницями.",
  "activity_section_5_navmenu_2_option_2": "Використання храму в різні історичні періоди",
  "activity_section_5_navmenu_2_option_2_text": "Після побудови храм спочатку був гарнізонним і обслуговував військову частину, а згодом перейшов під опіку Салезіянського Згромадження. Салезіяни створили при ньому молодіжний осередок для навчання хлопців катехизму і ремесел. Однак під час радянської влади храм використовували як склад, а його внутрішнє оздоблення та дзвони не збереглися.",
  "activity_section_5_navmenu_2_option_3": "Відновлення храму та парафіяльне життя",
  "activity_section_5_navmenu_2_option_3_text": "Після легалізації УГКЦ у 1989 році храм було передано релігійній громаді. Українські салезіяни очолили його реконструкцію, і з 1991 року храм отримав статус парафії. У 1994 році відбулася офіційна канонічна інавгурація, після чого церква стала центром українських салезіян східного обряду.",
  "activity_section_5_navmenu_4_label_address": "Адреса:&nbsp;",
  "activity_section_5_navmenu_4_value_address": "вул. Личаківська, 175, м. Львів, 79014",
  "activity_section_5_navmenu_4_label_stationary": "Стаціонарний:&nbsp;",
  "activity_section_5_navmenu_4_label_mobile": "Мобільний:&nbsp;",
  "activity_section_5_navmenu_4_label_jurisdiction": "Юрисдикція:&nbsp;",
  "activity_section_5_navmenu_4_value_jurisdiction": "Львівська митрополія, Львівська архієпархія, Личаківський деканат",
  "activity_section_6_title": "Студентський кампус: Життя і навчання при храмі Покрови Пресвятої Богородиці",
  "activity_section_6_navmenu_1": "Про нас",
  "activity_section_6_navmenu_2": "Контакти",
  "activity_section_6_navmenu_1_sub_text": "Проживання у CAMPUS «POKROVA» надає студентам унікальну можливість для поглиблення свого християнського життя та формування особистості у вірі. Це середовище, де молодь може збагачувати своє духовне і соціальне життя.",
  "activity_section_6_navmenu_1_option_1": "Умови для проживання та навчання",
  "activity_section_6_navmenu_1_option_1_text": "Щоб проживати в CAMPUS «POKROVA», необхідно бути віком від 17 років. Для вступу потрібно подати необхідні документи: копію паспорта, фотографію, виписку з навчального закладу та медичну довідку. Також важливо ознайомитися з правилами проживання та підписати договір.",
  "activity_section_6_navmenu_1_option_2": "Співбесіда та адаптація в спільноті",
  "activity_section_6_navmenu_1_option_2_text": "Перед поселенням студенти проходять співбесіду, яка допомагає краще зрозуміти потреби кожного, а також дізнатися більше про спільноту і життя в кампусі. Це також можливість познайомитися з іншими мешканцями та інтегруватися в дружню студентську спільноту.",
  "activity_section_6_navmenu_1_option_3": "Можливості духовного збагачення та розвитку",
  "activity_section_6_navmenu_1_option_3_text": "Проживання в кампусі — це не лише навчання, але й духовний розвиток. Кампус пропонує студентам активне життя у вірі через участь у богослужіннях, духовних зустрічах і культурних заходах, які сприяють зростанню та зміцненню християнських цінностей.",
  "team_title": "Команда",
  "team_sub_text": "Познайомтесь з нашими відповідальними та керівниками наших відділів",
  "team_member_name": "Отець Микола Ситник",
  "team_member_position": "Директор Ораторії",
  "team_member_info": "Улюблений святий - св. Миколай, <br />хобі - біг",
  "team_member_name_2": "Максим Кутельмах",
  "team_member_position_2": "Учасник Ради ораторії",
  "team_member_info_2": "Улюблений святий - св. Іван Боско, хобі - настільний теніс та плавання",
  "team_member_name_3": "Андрій Герман",
  "team_member_position_3": "Учасник Ради ораторії",
  "team_member_info_3": "Улюблений святий - Преподобний Андрей Шептицький, <br />хобі - дослідження занедбаних замків, палаців, садиб та церков",
  "team_member_name_4": "Антоніна Захарець",
  "team_member_position_4": "Учасник Ради ораторії",
  "team_member_info_4": "Улюблений святий - св. Франциск Сальський, хобі - хендмейд, книги",
  "team_member_name_5": "Богдан Ковалишин",
  "team_member_position_5": "Учасник Ради ораторії",
  "team_member_info_5": "Улюблений святий - св. Іван Боско, хобі - вивчення політології",
  "team_member_name_6": "Соломія Петриняк",
  "team_member_position_6": "Учасник Ради ораторії",
  "team_member_info_6": "Улюблений святий - св. Іван Боско, хобі - читання",
  "team_member_name_7": "Дарина Нагірна",
  "team_member_position_7": "Відповідальна за відділ танців",
  "team_member_info_7": "Улюблена свята - св. Рита, хобі - волейбол",
  "team_member_name_8": "Еля Тарас",
  "team_member_position_8": "Відповідальна за відділ співів",
  "team_member_info_8": "Улюблена свята - княгиня Ольга, хобі - спів, бісероплетіння",
  "team_member_name_9": "Катерина Галінська",
  "team_member_position_9": "Відповідальна за СММ",
  "team_member_info_9": "Улюблений святий - св. Миколай, хобі - компʼютерні ігри",
  "team_member_name_10": "Юлія Калина",
  "team_member_position_10": "Відповідальна за театральний відділ",
  "team_member_info_10": "Улюблений святий - св. Домінік Савіо, хобі - читання, моделінг",
  "go_to_action_title": "Запрошуємо вас відвідати сайт Салезіянського Згромадження святого Івана Боско",
  "go_to_action_text": "Дізнайтеся більше про місію та діяльність салезіанської спільноти, приєднуйтесь до нас у нашій духовній подорожі!",
  "go_to_action_button_text": "Відвідати",
  "support_title": "Підтримка",
  "support_sub_text": "Ви можете підтримати нас у насупні кілька способів",
  "support_popular": "Популярне",
  "support_section_1_title": "Молитовно",
  "support_section_1_sub_text": "Ваша молитва є духовною основою нашої роботи, надаючи нам сили і натхнення для служіння молоді",
  "support_section_1_option_1": "Особиста молитва",
  "support_section_1_option_2": "Намірення на цей місяць за молодь",
  "support_section_2_title": "Волонтерство",
  "support_section_2_sub_text": "Ваша участь як волонтера дозволяє нам реалізовувати більше проєктів та заходів, що сприяють розвитку молоді та зміцненню спільноти",
  "support_section_2_option_1": "Організувати транспорт для дітей",
  "support_section_2_option_2": "Приготувати та доставити їжу для учасників під час події",
  "support_section_2_option_3": "Допомогти з підготовкою та прикрашанням місця проведення заходу",
  "support_section_2_option_4": "Проводити майстер-класи або навчальні сесії для дітей і молоді",
  "support_section_2_option_5": "Допомогти з реєстрацією та координацією учасників під час заходів",
  "support_section_2_option_6": "Забезпечити фото- або відеозйомку подій для створення матеріалів для сайту чи соціальних мереж",
  "support_section_2_option_7": "Надати технічну підтримку, наприклад, налаштувати звук або освітлення на заходах",
  "support_section_2_option_8": "Організувати або підтримати благодійний ярмарок чи розпродаж для збору коштів",
  "support_section_2_option_9": "Допомогти з рекламуванням подій у місцевих громадах або через соціальні мережі",
  "support_section_2_option_10": "Стати наставником або консультантом для молодих волонтерів, допомагаючи їм розвиватися та навчатися",
  "support_section_3_title": "Фінансово",
  "support_section_3_sub_text": "Ваші фінансові внески допомагають забезпечити ресурси та можливості для успішної реалізації нашої місії та програм",
  "support_section_3_option_1": "Одноразова підтримка",
  "support_section_3_option_2": "Щомісячна підтримка",
  "support_section_3_option_3": "Придбати сувенірну продукцію(худі, футболки та шопери, де 30% розподіляються на розвиток ораторії)",
  "support_section_3_button_text": "Support",
  "contacts_title": "Контакти",
  "contacts_sub_text": "Оберіть найкращий спосіб для зв'язку з нами",
  "contacts_address_field": "Адреса",
  "contacts_address_value": "вулиця Личаківська, 175, Львів, Львівська область, 79000",
  "contacts_phone_field": "Телефон",
  "contacts_form_success_message": "Ваше повідомлення було надіслано. Дякую!",
  "contacts_form_button_text": "Надіслати повідомлення",
  "footer_quote": "\"Бути радісним, чинити добро і дозволити горобцям цвірінькати — ось найліпша філософія.\" - св. Іван Боско"
}
